brew "git"
brew "mas"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "vim"
brew "zsh"

mas "Things3", id: 904280696
mas "Spark", id: 1176895641
mas "Bear", id: 1091189122
mas "Xcode", id: 497799835

cask "1password"
cask "adobe-creative-cloud"
cask "alfred"
cask "cleanmymac"
cask "divvy"
cask "docker"
cask "google-chrome"
cask "google-drive-file-stream"
cask "iterm2"
cask "karabiner-elements"
cask "keybase"
cask "sketch"
cask "sketchup"
cask "slack"
cask "spotify"
cask "zoomus"
