brew "git"
brew "mas"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "vim"
brew "zsh"

mas "things3", id: 904280696
mas "spark", id: 997102246

cask "1password"
cask "alfred"
cask "bear"
cask "box-drive"
cask "divvy"
cask "docker"
cask "fantastical"
cask "google-chrome"
cask "iterm2"
cask "sketch"
cask "sketchup"
cask "slack"
cask "spotify"
cask "typora"
cask "virtualbox"
cask "zoomus"
cask "karabiner-elements"
